IDEA Open Model
ParameterString Constructor
Compatible with IDEA StatiCa Beta 20.0
Initializes a new instance of the ParameterString class
 Namespace: IdeaRS.OpenModel.CrossSection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public ParameterString()
Public Sub New
See Also
Reference
ParameterString Class
IdeaRS.OpenModel.CrossSection Namespace